
{
    "Twój wypoczynek" : "Ihr Traumurlaub",
    "w Kołobrzegu" : "in Kolberg",
    "Zaznacz co jest dla ciebie najważniejsze, a my znajdziemy twój idealny nocleg." : "Wahlen Sie Ihre Präferenzen aus und wir finden die perfekte Unterkunft für Sie",
    "szukaj" : "suchen",
    "lokalizacje" : "Standorte",
    "Niniejszy serwis wykorzystuje pliki cookies do prawidłowego działania, kontynuując korzystanie z serwisu wyrażasz zgodę na ich wykorzystywanie." : "Diese Website verwendet Cookies, um störungsfrei zu funktionieren. Durch die weitere Nutzung der Website stimmen Sie deren Verwendung zu.",
    "Więcej informacji znajdziesz w " : "Weitere Informationen finden Sie unter ",
    "polityce plików cookies" : "Cookie-Richtlinie",
    " oraz w " : " und in den ",
    "polityce prywatności." : "Datenschutz-Bestimmungen.",
    "Rozumiem" : "Zustimmen",
    "Jesteś tu nowy?" : "Sind Sie neu hier?",
    "Sprawdź jak to działa." : "Sehen Sie sich an, wie es funktioniert.",
    "Pomoc" : "Hilfe",
    "Przydatne Linki" : "Nützliche Links",
    "Strona główna" : "Startseite",
    "Portal UM Kołobrzeg" : "Das offizielle Stadtseite",
    "Kołobrzeskie Otwarte Dane" : "Open City Data",
    "Informacje" : "Informationen",
    "O Nas" : "Über uns",
    "Polityka Cookies" : "Cookie-Richtlinie",
    "Polityka Prywatności" : "Datenschutzbestimmungen",
    "Pozostałe" : "Andere",
    "Mapa Stacji Rowerów Miejskich" : "City Bicycle Station Karte",
    "Mapa Terenów Rekreacyjnych" : "Erholungsgebietkarte",
    "Mapa Placów Zabaw" : "Spielplatzkarte",
    "Mapa Wybiegów dla Psów" : "Karte mit Hundeparks",
    "Kontakt" : "Kontakt",
    "Plaża" : "Strand",
    "Bez znaczenia" : "Unwichtig",
    "Rowery Miejskie" : "City Bikes",
    "Parki" : "Parks",
    "Place zabaw" : "Spielplatz",
    "Wybiegi dla psów" : "Hundepark",
    "dowolny" : "beliebig",
    "Szukaj noclegu" : "Unterkunft suchen",
    "wysoki standard" : "hoher Standard",
    "dworzec w pobliżu" : "Bahnhof in der Nähe",
    "blisko centrum" : "Im Stadtzentrum",
    "blisko zieleni" : "Grünanlage in der Nähe",
    "do plaży" : "zum Strand",
    "do rowerów" : "u den Fahrrädern",
    "do parku" : "zu einem Park",
    "do placu zabaw" : "zu einem Spielplatz",
    "do wybiegu dla psów" : "zu einem Hundepark",
    "więcej" : "mehr",
    "Pokaż mniej trafne rezultaty" : "Weitere Ergebnisse anzeigen",
    "Wyszukiwarka od " : "Eine Seite",
    "turystów dla turystów" : "von Touristen für Touristen",
    "Wyszukiwanie dogodnego miejsca nigdy nie było tak proste! Nowoczesny, prosty i elegancki design sprawia, że znalezienie idealnej oferty to kwestia kilku minut." : "Die Suche nach einem geeigneten Standort war noch nie so einfach! Modernes, schlichtes und elegantes Design macht die Suche nach dem perfekten Angebot zu einer Sache von Minuten.",
    "Znajdź swoje " : "Finden Sie",
    "wymarzone miejsce" : "Ihr Traumort",
    "Wybierz to, co dla ciebie jest najważniejsze, a my dopasujemy najlepsze miejsca do twoich preferencji, abyś mógł spędzić czas tak jak to zaplanowałeś." : "Wahlen Sie Ihre Präferenzen aus und wir finden die perfekte Unterkunft für Sie.",
    "Jak to działa?" : "Wie funktioniert es?",
    "Nasz innowacyjny system wyszukiwania ofert sam dopasuje najlepszy nocleg do twoich preferencji. Wszystko co musisz zrobić, to wybrać jak ważne są dla ciebie podane kategorie." : "Unser innovatives Suchsystem wird die beste Unterkunft nach Ihren Präferenzen zuordnen. Sie müssen lediglich auswählen, wie wichtig Ihnen die angegebenen Kategorien sind.",
    "Zajrzyj również tutaj" : "Schauen Sie sich das mal an",
    "Polityka " : "Datenschutzbestimmungen",
    "prywatności" : " ",
    "Niniejsza Polityka Prywatności informuje jak przetwarzamy " : "In dieser Datenschutzerklärung erfahren Sie, wie wir",
    "dane osobowe naszych Użytkowników." : "persönliche Informationen über unsere Benutzer benutzen",
    "W jakim celu przetwarzamy Twoje dane?" : "Wofür nutzen wir Ihre Daten?",
    "Bez tego nie bylibyśmy w stanie świadczyć usługi na odpowiednim poziomie i nie bylibyśmy w stanie pomóc użytkownikowi. Zbieramy i przetwarzamy dane użytkownika tylko wtedy, gdy skontaktuje się z działem pomocy technicznej." : "Ohne dies wären wir nicht in der Lage, einen angemessenen Service zu bieten und könnten Ihnen nicht helfen. Wir erheben und verarbeiten Ihre Daten nur, wenn Sie unseren Helpdesk kontaktieren.",
    "Jakie dane przetwarzamy?" : "Welche Daten verarbeiten wir?",
    "Przetwarzamy Twoje dane zawierające adres email oraz wszystkie inne informacje, jakie nam podasz, które będą niezbędne, aby rozwiązać Twój problem (np. informacje o urządzeniu, przeglądarce). Zakres przetwarzanych konkretnych danych jest różny w zależności od problemu." : "Wir verarbeiten Ihre Daten einschließlich Ihrer E-Mail-Adresse und sonstiger Informationen, die Sie uns zur Verfügung stellen, die zur Lösung Ihres Problems erforderlich sind (z. B. Geräte-, Browser-Informationen). Der Umfang der verarbeiteten Daten variiert je nach Problemstellung.",
    "Jak długo przetwarzamy dane?" : "Wie lange verarbeiten wir die Daten?",
    "Twoje dane będą przetwarzane do czasu rozwiązania problemu, zrezygnowania z naszej usługi lub cofnięcia zgody na przetwarzanie tych danych (udzielasz zgodę na przetwarzanie danych kontaktując się z działem pomocy, natomiast odebrać ją możesz wysyłając do nas wiadomość z taką informacją)." : "Ihre Daten werden verarbeitet, bis das Problem gelöst ist, Sie unseren Service kündigen oder Ihre Einwilligung zur Verarbeitung Ihrer Daten widerrufen (Ihre Einwilligung zur Verarbeitung Ihrer Daten erteilen Sie, indem Sie sich an den Helpdesk wenden, und Sie können diese durch Senden widerrufen uns eine Nachricht mit diesen Informationen).",
    "Jakie prawa przysługują naszym Użytkownikom jako podmiotom danych osobowych?" : "Welche Rechte haben unsere Nutzer?",
    "Zgodnie z przepisami Ogólnego Rozporządzenia dotyczącego Ochrony Danych Osobowych (rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z 27.04.2016r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE - (RODO)), przysługują Ci następujące prawa w związku z przetwarzaniem Twoich danych osobowych przez nas:" : "Gemäß den Bestimmungen der Datenschutz-Grundverordnung (Verordnung (EU) 2016/679 des Europäischen Parlaments und des Rates vom 27.04.2016 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Verkehr dieser Daten und zur Aufhebung der Richtlinie 95/46/EG – (RODO)) haben Sie in Bezug auf die Verarbeitung Ihrer personenbezogenen Daten durch uns folgende Rechte:",
    "prawo dostępu do Twoich danych, w tym uzyskania kopii danych" : "Das Recht auf Zugang zu Ihren Daten, einschließlich des Erhalts einer Kopie Ihrer Daten",
    "prawo żądania sprostowania danych" : "Das Recht auf Berichtigung",
    "prawo do usunięcia danych (prawo do bycia zapomnianym)" : "Das Recht um die Daten zu löschen",
    "prawo wniesienia skargi do organu nadzorczego ochrony danych osobowych, jakim jest w Polsce Prezes Urzędu Ochrony Danych Osobowych" : "Das Recht, eine Beschwerde bei der Aufsichtsbehörde für den Schutz personenbezogener Daten einzureichen, die in Polen der Präsident des Amtes für den Schutz personenbezogener Daten ist",
    "prawo do ograniczenia przetwarzania danych" : "Das Recht auf Einschränkung der Datenverarbeitung",
    "prawo sprzeciwu (sprzeciw wobec przetwarzania, sprzeciw wobec marketingu bezpośredniego, w tym profilowania, sprzeciw uzasadniony wobec przetwarzania Twoich danych w uzasadnionym interesie Administratora)" : "Das Recht auf Widerspruch (Widerspruch gegen die Verarbeitung, Widerspruch gegen Direktmarketing, einschließlich Profiling, berechtigter Widerspruch gegen die Verarbeitung Ihrer Daten im berechtigten Interesse des Administrators)",
    "Jeżeli Twoje dane są przetwarzane na podstawie zgody:" : "Wenn Ihre Daten auf Grundlage einer Einwilligung verarbeitet werden:",
    "masz prawo do wycofania zgody. Wycofanie zgody nie ma wpływu na zgodność z prawem przetwarzania, którego dokonano na podstawie zgody przed jej wycofaniem. Jeżeli Twoje dane są przetwarzane na podstawie zgody lub w celu realizacji umowy (niezbędne w celu świadczenia usługi) masz prawo do przenoszenia danych osobowych." : "Sie haben das Recht, Ihre Einwilligung zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt. Sofern Ihre Daten auf Grundlage einer Einwilligung oder zur Vertragserfüllung (notwendig zur Erbringung einer Dienstleistung) verarbeitet werden, haben Sie das Recht auf Übertragbarkeit der personenbezogenen Daten.",
    "W celu realizacji powyższych praw należy skontaktować się z nami przez dział pomocy technicznej." : "Um die oben genannten Rechte auszuüben, kontaktieren Sie uns bitte über den Helpdesk.",
    "Komu udostępniamy dane?" : "Mit wem teilen wir die Daten?",
    "Twoje dane nie są nikomu udostępniane, przetwarzamy je sami i wykorzystujemy w taki sposób, aby pomagać użytkownikowi." : "Ihre Daten werden an niemanden weitergegeben, wir verarbeiten sie selber und nutzen sie zweckdienlich.",
    "Coś o nas." : "Etwas über uns.",
    "Jesteśmy turystami." : "Wir sind Touristen.",
    "Wierzymy, że wyszukiwanie wymarzonego noclegu może być szybkie i przyjemne. Dlatego zdecydowaliśmy, że stworzymy własną platformę, która to ułatwi i zapewni wszystko to co najważniejsze w jak najprostszy sposób." : "Wir glauben, dass die Suche nach einer Traumunterkunft schnell und angenehm sein kann. Aus diesem Grund haben wir uns entschieden, eine eigene Plattform zu schaffen, die es einfacher macht und alles, was Sie brauchen, auf einfachste Weise bietet.",
    "Ogarnia wszystko po trochu." : "Macht ein bisschen von allem",
    "Ekspert od back-endu i styli." : "Backend- und Style-Experte.",
    "Polityka plików " : "\"Cookie\" ",
    "\"cookies\"" : "-Richtlinie",
    "Niniejsza Polityka dotyczy plików \"cookies\" i odnosi się do " : "Diese Richtlinie gilt für Cookies und gilt für",
    "wszystkich podstron tego serwisu." : "allen Seiten dieser Website.",
    "Czym są pliki \"cookies\"?" : "Was sind Cookies im Internet?",
    "Poprzez pliki \"cookies\" należy rozumieć pliki tekstowe, przechowywane w urządzeniach użytkowników (takich jak komputer, telefon lub tablet), przesyłane przez strony internetowe. Pliki te pozwalają rozpoznać urządzenie użytkownika i odpowiednio wyświetlić stronę internetową dostosowaną do jego indywidualnych preferencji, umożliwiają wyświetlenie strony internetowej w języku użytkownika \"zapamiętanym\" przez te pliki, a także wykorzystanie innych ustawień strony internetowej wybranych przez użytkownika. \"Cookies\" zazwyczaj zawierają nazwę strony internetowej z której pochodzą, czas przechowywania ich na urządzeniu końcowym oraz unikalny numer." : "Unter Cookies verstehen wir Textdateien, die auf den Geräten der Benutzer (wie Computer, Telefon oder Tablet) gespeichert und von Websites gesendet werden. Diese Dateien ermöglichen es der Website, das Gerät des Benutzers zu erkennen und die Website entsprechend den individuellen Präferenzen des Benutzers anzuzeigen, ermöglichen die Anzeige der Website in der Sprache des Benutzers, die von diesen Dateien erinnert wird, und verwenden andere vom Benutzer gewählte Website-Einstellungen . Cookies enthalten in der Regel den Namen der Website, von der sie kommen, den Zeitpunkt ihrer Speicherung auf dem Endgerät und eine eindeutige Nummer.",
    "W jaki sposób wykorzystujemy pliki \"cookies\"?" : "Wie verwenden wir Cookies?",
    "Pliki \"cookies\" używane są przez nas do przechowywania informacji o tym które powiadomienia zostały już przez użytkownika zamknięte np. powiadomienie o cookies, te informacje są przechowywane lokalnie na komputerze użytkownika i nie wykorzystujemy ich w żaden nieodpowiedni sposób, mają służyć tylko i wyłącznie wygodzie użytkownika." : "Wir verwenden \"Cookies\", um Informationen darüber zu speichern, welche Benachrichtigungen Sie bereits geschlossen haben, z.B. Cookie-Benachrichtigungen, werden diese Informationen lokal auf Ihrem Computer gespeichert und wir verwenden sie nicht in unangemessener Weise, sondern nur zu Ihrer Bequemlichkeit.",
    "Jakich plików \"cookies\" używamy?" : "Welche Cookies verwenden wir?",
    "Stosowane są przez nas pliki \"stałe\", pozostają one na urządzeniu użytkownika przez czas określony w parametrach plików \"cookies\" lub do momentu ich ręcznego usunięcia przez użytkownika." : "Wir verwenden \"permanente\" Dateien, sie verbleiben auf Ihrem Gerät für die in den Parametern von Cookies angegebene Zeit oder bis sie vom Benutzer manuell gelöscht werden.",
    "Czy pliki \"cookies\" zawierają dane osobowe?" : "Enthalten Cookies personenbezogene Daten?",
    "Nie, żadne informacje przechowywane w tych plikach nie są danymi osobowymi ani nie pozwalają na zidentyfikowanie użytkownika. Znajdują się w nich tylko i wyłącznie informacje pozwalające na wyświetlenie zapisanych ofert." : "Nein, keine in diesen Dateien gespeicherten Informationen sind persönlich oder persönlich identifizierbar. Sie enthalten nur Informationen, die es Ihnen ermöglichen, die gespeicherten Angebote einzusehen.",
    "Wybiegi dla Psów" : "Hundeparks",
    "Place Zabaw" : "Spielplätze",
    "Tereny Rekreacyjne" : "Erholungsgebiete",
    "Stacje Rowerów Miejskich" : "City Bike Stations",
    "Wyświetl większą mapę" : "Größere Karte ansehen",
    "Pokaż wskazówki dojazdu" : "Wegbeschreibung anzeigen",
    "Psi wybieg - Ogrody" : "Hundepark - Gärten",
    "Psi wybieg - Okopowa" : "Hundepark - Okopowa",
    "Psi wybieg - Podczele" : "Hundepark - Podczele",
    "Ul. Mieszka I (naprzeciwko stacji benzynowej)" : "Mieszka I Straße (vor der Tankstelle)",
    "Ul. Bogusława X (naprzeciwko szkoły podstawowej nr 8)" : "Bogusława X Straße (vor der Grundschule Nr. 8)",
    "Ul. Wylotowa 80" : "Wylotowa 80 Street",
    "Ul. Lazurowa - plac trzech pokoleń" : "Lazurowa Straße - plac trzech pokoleń",
    "Ul. Makuszyńskiego" : "Makuszyńskiego Straße",
    "Ul. Unii Lubelskiej \"Ogródek Jordanowski\"" : "Unii Lubelskiej \"Ogródek Jordanowski\" Straße",
    "Ul. Chełmońskiego" : "Chełmońskiego Straße",
    "Ul. Chełmońskiego ('Ul. Łopuskiego 54 AB / Jedności Narodowej 85 AB')" : "Chełmońskiego Street ('Łopuskiego 54 AB / Jedności Narodowej 85 AB')",
    "Plac na Ogrodach (przy kompleksie sportowym)" : "Plac na Ogrodach (in der Nähe des Sportkomplexes)",
    "Ul. Obrońców Westerplatte (Park im. S. Żeromskiego)" : "Obrońców Westerplatte Straße (S. Żeromskiego Park)",
    "Park im. S. Żeromskiego" : "S. Żeromskiego Park",
    "Ul. Brzeska (Podczele)" : "Brzeska Street (Podczele)",
    "Ul. Rzemieślnicza 8 (Osiedle Janiska)" : "8 Rzemieślnicza Straße",
    "Amfiteatr" : "Amphitheater",
    "Park Im. Gen. J. Dąbrowskiego" : "Park Im. Gen. J. Dąbrowskiego",
    "Park Im. 3 Dywi. Piechoty" : "Park 3 Dywi. Piechoty",
    "Park Im. Jedności Narodowej" : "Park der Nationalen Einheit",
    "Park Im. Stefana Żeromskiego" : "Stefan Żeromski Park",
    "Plac 18 Marca, Skwer Pionierów Kołobrzegu" : "Plac 18 Marca, Skwer Pionierów Kołobrzegu",
    "Park ul. Jagiellońska" : "Park, Jagiellonska Straße",
    "Miejsce Kempingowe" : "Camping",
    "Stadion ul. Ppor. Józefa Śliwińskiego" : "Ppor. Józefa Sliwiński Stadion",
    "Stadion ul. Solna" : "Stadium Solna Straße",
    "Park Im. Aleksandra Fredry" : "Park - Aleksander Fredro",
    "Park ul. Katedralna" : "Park, Katedralna Straße",
    "Park ul. Zdrojowa" : "Park, Zdrojowa Straße",
    "Dworzec PKP" : "PKP Bahnhof",
    "Kamienny Szaniec" : "Steinfestung",
    "Latarnia Morska" : "Leuchtturm",
    "Ogrody - ul. Fredry" : "Gärten - Fredry Straße",
    "Park Handlowy Albatros" : "Fachmarktzentrum - Albatros",
    "Podczele - ul. Brzeska" : "Podczele - Brzeska Straße",
    "Ratusz" : "Rathaus",
    "Stadion" : "Stadion",
    "Ul. 1 Maja" : "1 Maja Straße",
    "Ul. Arciszewskiego" : "Arciszewskiego Straße",
    "Ul. Słowińców" : "Słowińców Straße",
    "Ul. Świętego Wojciecha" : "Świętego Wojciecha Straße",
    "Ul. Toruńska" : "Toruńska Straße",
    "zobacz" : "ansehen",
    "Na razie nie wybrano żadnego punktu." : " ",
    "Inne mapy" : "Andere Karten",
    "Na naszej stronie masz dwie możliwości wyszukiwana hoteli:" : "Auf unserer Seite haben Sie zwei Möglichkeiten, nach Hotels zu suchen:",
    "1. Jeśli nie jesteś jeszcze zdecydowany, to wybierz opcję " : "1. Wenn Sie noch unentschlossen sind, wählen Sie die Option",
    "2. Jeśli zastanawiasz się nad kilkoma hotelami użyj opcji " : "2. Wenn Sie mehr als ein Hotel in Betracht ziehen, wählen Sie die Option",
    ", która pozwoli Ci na wyszukanie noclegu wpisując jego nazwę." : "die Ihnen die Suche nach einer Unterkunft durch Eingabe des Namens ermöglicht.",
    "Wybierając pierwszą opcje na " : "Wenn Sie sich für die erste Option entscheiden, auf der ",
    "stronie głównej" : "Startseite",
    " ujrzysz pole wyszukiwana." : " Sie werden ein Suchfeld sehen.",
    "Na górze strony " : "Oben auf der ",
    "głównej" : "Startseite",
    " znajduje się pole wyszukiwania." : " gibt es ein Suchfeld.",
    "W tym polu znajduje się 6 kategorii, są to: plaże, rowery miejskie, tereny rekreacyjne, place zabaw, wybiegi dla psów oraz rodzaj noclegu." : "Es gibt 6 Kategorien in Bereich: Strände, Citybikes, Parks, Spielplätze, Hundeausläufe und Unterkunftstyp.",
    "Abyśmy byli w stanie znaleźć nocleg dopasowany do Twoich preferencji, zaznacz przy użyciu suwaka w poszczególnych kategoriach jak istotne są one dla Ciebie. Im bardziej w góre przesuniesz suwak tym bardziej dana kategoria będzie uwzględniona podczas wyszukiwania." : "Damit wir eine Unterkunft finden, die Ihren Vorlieben entspricht, geben Sie mit dem Schieberegler an, wie wichtig die einzelnen Kategorien für Sie sind. Je weiter Sie den Schieberegler nach oben bewegen, desto mehr wird die Kategorie in die Suche aufgenommen.",
    "Gdy już wszystko wybierzesz kliknij \"szukaj\" a my zajmiemy się resztą i przekierujemy Ciebie na stronę wyników." : "Wenn Sie alles ausgewählt haben, klicken Sie auf \"Suchen\" und wir erledigen den Rest und leiten Sie zur Ergebnisseite weiter.",
    "Powodzenia!" : "Viel Glück!",
    "Rozpocznij" : "Start",
    "Inne noclegi w pobliżu" : "Unterkünfte in der Nähe",
    "min od tego noclegu" : "min entfernt",
    "Dane kontaktowe" : "Kontakt",
    "telefon" : "Telefon",
    "strona" : "Webseite",
    "noclegu" : "Webseite",
    "pokaż" : "zeigen",
    "na mapie" : "auf der Karte",
    "tylko" : "nur noch",
    "minut od tego noclegu" : "Minuten entfernt",
    "Zabytki warte zobaczenia" : "Sehenwertes Denkmale",
    "wszystkie" : "Alle ansehen",
    "stacje" : "City Bikes",
    "parki" : "Parks",
    "place zabaw" : "Spielplätze",
    "wybiegi" : "Hundeparks",
    "cofnij" : "zurück",
    "do rowerów miejskich" : "zum city bikes",
    "Strona wymaga JavaScript do poprawnego działania." : "Diese Seite benötigt JavaScript um störungsfrei zu funktionieren.",
    "znajdź." : "finden.",
    "bardzo ważne" : "sehr wichtig",
    "bez znaczenia" : "unwichtig",
    "mniej ważne" : "nicht so wichtig",
    "ważne" : "wichtig",
    "wysoki" : "hoch",
    "niski" : "niedrig",
    "znajdź" : "finden",
    "brak rezultatów" : "keine Ergebnisse",
    "Nazwa hotelu..." : "Hotelname...",
    "do terenu rekreacyjnego" : "zu einem Erholungsgebiet",
    "Tereny rekreacyjne" : "Erholungsgebiete",
    "O nie, tylko nie to!" : "Oh nein, nicht schon wieder!",
    "Nie udało nam się odnaleźć strony, której szukasz." : "Wir konnten die von Ihnen gesuchte Seite nicht finden.",
    "Języki" : "Sprachen",
    "Pokoje gościnne do wynajęcia" : "Zimmer zu vermieten",
    "Rodzaj" : "Typ",
    "Inne" : "Andere",
    "wybrano" : "gewählt",
    "Pokoje gościnne" : "Zimmer",
    "źródło zdjęcia oraz licencja" : "Bildquelle und Copyright",
    "tereny" : "Erholungsgebiete",
    "Serwer z danymi nie odpowiada" : "der Server antwortet nicht"
    
}
